{
  "sections": {
    "main": {
      "type": "dbtfy-faq-section",
      "blocks": {
        "57e36e78-1798-46a5-ae4a-832ccca61f0d": {
          "type": "category_block",
          "settings": {
            "title": "Produkter",
            "dbtfy_faq_category": "Productadvies",
            "dbtfy_faq_icons": ""
          }
        },
        "6fe87ae9-bf18-43b2-bdb1-581ef1f521bf": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "Wat is een houdingcorrigerend shirt van Anodyne® en hoe werkt het?",
            "text_1": "<p>Houdingcorrigerende kleding van Anodyne® is ontworpen om het spiergeheugen te stimuleren en de houdingsbewustheid te verbeteren. Afhankelijk van het specifieke huidgedeelte zitten er tussen de 20.000 en 80.000 zenuwreceptoren in een vierkante centimeter huid. Deze receptoren zorgen voor gevoel en reacties op aanraking, druk en temperatuur. De zenuwuiteinden sturen signalen naar de hersenen, waardoor gespannen spieren zich ontspannen, terwijl de meer inactieve spieren zich aanspannen. De houdingcorrigerende kleding van Anodyne® draagt bij aan het creëren van een constante stroom informatie die heen en weer loopt tussen de zenuwreceptoren in de huid en de hersenen. Het resultaat is dat de spieren door de hersenen worden gestimuleerd om actief te worden waardoor je zelf je houding gaat verbeteren. Door het activeren van de juiste spieren ga je de verkrampte spieren leren ontspannen. Op deze manier bescherm je kwetsbare spieren, terwijl het prestatievermogen van degene die de kleding draagt wordt vergroot, letsel wordt verminderd en genezing wordt bevorderd. Het is belangrijk om te onderstrepen dat houdingcorrigerende kleding een aanvulling is op training en fysiotherapie en niet een product dat op zichzelf kan worden gebruikt voor het behandelen of voorkomen van letsel.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "Wat is het verschil tussen producten van Anodyne® en dat van haar concurrenten?",
            "text_2": "<p>Daarnaast zijn er ook verschillende kopie producten op de markt die op de onze lijken, maar geen (of zelfs een klachtenverhogend) effect hebben. Ook zijn er producten die de spierfunctie over kunnen nemen, waardoor het lichaam op termijn zwakker wordt, waar de Anodyne producten spieren juist stimuleert en activeert.<\/p><p><br\/><a href=\"https:\/\/www.accessdata.fda.gov\/scripts\/cdrh\/cfdocs\/cfRL\/rl.cfm?lid=446140&lpcd=IQI\" target=\"_blank\">Bekijk hier de FDA registratie<\/a><br\/><a href=\"https:\/\/sw9336.smartweb-static.com\/upload_dir\/blog\/Alignmed---Certificate-of-CE-Registration.pdf\" target=\"_blank\">Bekijk hier de CE-markering<\/a><br\/><a href=\"https:\/\/www.anodyne.be\/wetenschappelijk-onderzoek\/\" target=\"_blank\">Bekijk hier de studies achter onze producten<\/a><br\/><\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "Krijg ik gegarandeerd minder pijn of een betere houding?",
            "text_3": "<p>Om het juiste effect te kunnen ervaren is het erg belangrijk dat u het juiste product in de juiste maat bestelt. Voor eventuele vragen over de maat kunt u meer informatie vinden in de FAQ, of contact opnemen met de klantenservice.<\/p><p>Omdat ieder mens verschillend is, kunnen we verder niet garanderen dat houdingcorrigerende producten het gewenste effect op u hebben. Maar een overgrote meerderheid van de mensen die de producten gebruikt, merkt een duidelijke verbetering. Daarom geldt altijd een volledig retourrecht van 60 dagen als u winkelt op Anodyne.be. We hebben een retourpercentage van minder dan 5%, wat overeenkomt met 1 op de 20 gebruikers.<\/p><p><\/p><p>Om de kans op succes te vergroten is het ook noodzakelijk dat u de producten uitsluitend volgens de voorschriften gebruikt. Te frequent gebruik van houdingcorrigerende kleding kan ook bijwerkingen hebben, zoals hoofdpijn, kaakpijn, rugpijn of gevoeligheid van de nek en schouders, maar dat is heel individueel. Het is daarom belangrijk dat u de meegeleverde gebruiksaanwijzing grondig doorleest en bedenkt dat het lichaam rustig moet wennen aan een nieuwe houding, zoals we beschrijven in de vraag \"Hoe kan ik het gebruik van mijn Anodyne® product het best opbouwen?\"<\/p><p>Als u vragen heeft over het gebruik van houdingcorrigerende kleding, kunt u altijd contact opnemen met de Anodyne klantenservice.<\/p>",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "Hoe lang gaat mijn Anodyne® product mee?",
            "text_4": "<p>De levensduur van uw Anodyne product hangt af van hoe u het verzorgt en hoe vaak en hoe lang u het draagt. Zoals alle andere kleding zal ook deze kleding tekenen van slijtage gaan vertonen, afhankelijk van hoe vaak u de kleding draagt.<\/p><p>De levensduur hangt met name af van of u de kleding NIET IN DE DROGER droogt of op meer dan 30 graden met de hand wassen. Voor een zo lang mogelijke levensduur van de producten raden wij handwas aan. Wij raden verder aan om GEEN WASVERZACHTER te gebruiken, omdat dit ten koste gaat van de werking van de NeuroBands®.<\/p>",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "",
            "text_5": "",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "",
            "text_6": "",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "",
            "text_7": "",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        },
        "9104836f-5fd9-4fe1-8486-6c66231032b1": {
          "type": "category_block",
          "settings": {
            "title": "Størrelsesguide",
            "dbtfy_faq_category": "Pasvorm",
            "dbtfy_faq_icons": ""
          }
        },
        "babc1ce4-e723-4514-aea2-17d4c348c7f6": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "Welke maat moet ik kiezen?",
            "text_1": "<p>Om het gewenste effect te kunnen ervaren is een juiste maat zeer belangrijk. De producten kunnen goed aansluiten aan de voorzijde en tóch te groot zijn omdat de NeuroBands niet nauw op de huid zitten. Een maat kleiner zal dan aan de voorzijde hetzelfde aanvoelen, maar vanwege het beter aansluiten van de NeuroBands op de huid wél het gewenste effect bieden.<\/p><p>Het kan voorkomen dat de maat van uw Anodyne product niet overeenkomt met de maat van andere shirts of bh's die u in uw bezit heeft.<\/p><p>Om zo zeker mogelijk te zijn van de juiste maat, raden wij aan om de maattabellen op de productpagina te raadplegen. Als u tussen twee maten in zit, dient u voor het Posture Shirt® in het algemeen de kleinste maat kiezen. Als u bij InterActive Bra, SpinalQ of MyLign Pro tussen twee maten in zit, moet u in het algemeen de grootste maat kiezen. Bij twijfel kunt u contact met ons opnemen.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "Hoe kan ik zien of ik de juiste maat heb?",
            "text_2": "<p>De shirts dienen strak te zitten voor het juiste effect. U kunt alleen bepalen of een shirt te groot of te klein is door te kijken naar de NeuroBands (de speciale banden aan de achterzijde) rond de schouders. De voorzijde is elastisch, en zal altijd nauw op de huid aansluiten, ook bij een te grote maat.<\/p><p>Vertonen de NeuroBands in uw shirt vouwen? Dan raden wij u aan om uw Posture Shirt om te ruilen voor een kleinere maat zodat u het gewenste effect zult kunnen ervaren. Rond de oksels en op andere plaatsen mag het shirt wel (kleine) vouwen vertonen. Indien u twijfelt over de maat,  neem dan gerust contact op met de klantenservice.<\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "Mijn Anodyne® Posture Shirt zit (erg) strak, is het te klein?",
            "text_3": "<p>De Posture Shirts van Anodyne dienen strak te zitten voor het juiste effect. Je kunt alleen bepalen of een shirt te groot of te klein is door te kijken naar de speciale banden op de achterzijde rond de schouders. De voorzijde is elastisch, en zal altijd nauw op de huid aansluiten, ook bij een te grote maat. Wanneer de NeuroBands (de speciale banden aan de achterzijde) nauw aansluiten op de huid en je een lichte ”trekwerking” rond de schouders voelt, heb je de juiste maat. De meeste mensen moeten wennen aan een strak shirt, gebruik daarom de 30 dagen proefperiode zodat je goed kunt testen of je aan het shirt kunt wennen.<\/p><p>Kun je het effect goed merken, maar heb je moeite met het aan- en uittrekken van je product? Overweeg dan om je Anodyne® Posture Shirt om te ruilen voor een Posture Shirt Zipper. Het effect van het shirt is hetzelfde, maar door de rits is dit shirt makkelijker om aan en uit te trekken. Neem bij twijfel gerust contact op met de klantenservice. Wanneer u een foto van je rug stuurt terwijl je het shirt aan hebt, kunnen zij direct zien of u de juiste maat draagt.<br\/><\/p>",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "",
            "text_4": "",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "",
            "text_5": "",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "",
            "text_6": "",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "",
            "text_7": "",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        },
        "a9c5eaf0-3850-4641-839d-103d186a0c5c": {
          "type": "category_block",
          "settings": {
            "title": "Brug",
            "dbtfy_faq_category": "Gebruik",
            "dbtfy_faq_icons": ""
          }
        },
        "1b8cb777-3982-472e-8019-b89abc537634": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "Hoe kan ik het gebruik van mijn Anodyne® product het beste opbouwen?",
            "text_1": "<p>Zoals altijd, is het ook bij het gebruiken van het Posture Shirt® belangrijk dat u naar uw lichaam luistert. Het activeren van spieren om uw houding te verbeteren kan voor spierpijn zorgen; u gaat namelijk andere spieren gebruiken dan degene die we vaak (onbewust) verkrampen. Anodyne raadt u aan om het Posture Shirt de eerste dag ongeveer twee uur te dragen. Mocht u binnen twee uur al vermoeidheid merken, trek het shirt dan uit. Indien u de volgende dag spierpijn ervaart, hou het dan bij een tot twee uur per dag tot dit niet meer het geval is.<\/p><p>Wanneer u geen spierpijn ervaart, kunt u het de volgende dag steeds wat langer dragen. Bijvoorbeeld zowel in de ochtend als in de avond. Omdat u het maar kort gebruikt hoeft het shirt niet steeds de was in. Uiteraard mag het ook op werk en tijdens het sporten gedragen worden; gebruik het Posture Shirt daar waar u het meeste baat heeft bij een verbetering van uw houding. Door het opbouwen van uw spiergeheugen zult u ook op andere momenten profijt hebben van het Posture Shirt.Indien u helemaal niets merkt, kan het zijn dat u een verkeerde maat heeft. Neem in dit geval contact op met de klantenservice, zodat u geholpen kunt worden bij een eventuele omruiling. Wanneer u het gebruik langzaam maar zeker opbouwt, zal het al snel mogelijk zijn om uw houdingcorrigerende product van Anodyne® bijvoorbeeld een hele werkdag te dragen. Wij raden vanaf dat moment aan om uw Anodyne product 3 á 4 keer per week te gebruiken.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "Zijn er mensen die de Anodyne® producten niet mogen gebruiken?",
            "text_2": "<p>Indien u specifieke klachten, ernstige ziektes of fysiologische beperkingen heeft, raden wij altijd aan om eerst een fysiotherapeut te raadplegen. Wij werken in verschillende landen met vele medische specialisten samen, maar mocht uw fysio of andere specialist ons nog niet kennen, laat hem\/of haar dan gerust contact met ons opnemen.<\/p><p>Als u recentelijk bent geopereerd, dient u met een arts of fysiotherapeut bespreken of het nog niet te vroeg is om aan uw lichaamshouding te gaan werken. Bij mobiliteitsproblemen rond de schouders raden wij in ieder geval aan om voor het Posture Shirt Zipper te kiezen, omdat deze veel makkelijker aan en uit te krijgen is.<\/p><p>In het algemeen raden wij ook kinderen en jongeren onder de 17 jaar af om de producten te gebruiken zonder voorafgaand advies van een arts of fysiotherapeut.<\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "Hoe kan ik mijn Anodyne® producten het beste verzorgen?",
            "text_3": "<p>De Anodyne® producten kunnen met een handwas worden gewassen. NIET IN DE DROGER drogen! Het shirt droogt na een machine was makkelijk in een nacht wanneer het vrij kan hangen.Het is belangrijk dat bij het wassen van de producten GEEN WASVERZACHTER te gebruiken. Hierdoor zal de rek in de NeuroBands verminderen waardoor het effect van de producten zal verdwijnen.Bij eventuele nare geurtjes door zweet raden wij aan om een sportwasmiddel te gebruiken om de producten te wassen. Het is ook mogelijk om de producten in een azijnbad te laten weken voor het de was ingaat, zodat nare geurtjes tegen kunnen worden gegaan.<\/p>",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "",
            "text_4": "",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "",
            "text_5": "",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "",
            "text_6": "",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "",
            "text_7": "",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        },
        "079117c4-bb29-43c3-b697-1348aa425203": {
          "type": "category_block",
          "settings": {
            "title": "Levering",
            "dbtfy_faq_category": "Bezorging",
            "dbtfy_faq_icons": ""
          }
        },
        "9eb785de-f345-4d5b-98eb-82edfae904c5": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "Ik heb mijn pakje (nog) niet ontvangen. Wat nu?",
            "text_1": "<p>De bezorging via bpost bevat een Track&Trace die u per mail ontvangt, zodat u het pakje zelf kunt volgen. Via bpost duurt de levering tussen de 1 en 3 werkdagen.<\/p><p>Het kan zijn dat bpost u een e-mail heeft gestuurd met het bericht dat uw pakje al af te halen is, maar dat het in de ongewenste post terecht is gekomen. Indien u vragen heeft over de levering van uw bestelling, wacht dan niet en neem contact op met onze klantenservice.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "Hoe lang duurt de levering?",
            "text_2": "<p>De bezorging via bpost bevat een Track&Trace die u per mail ontvangt, zodat u het pakje zelf kunt volgen. Via bpost duurt de levering tussen de 2 en 4 werkdagen.<\/p><p>Anodyne doet er alles aan om binnen de beloofde levertijd te bezorgen. Uiteraard houden wij u per e-mail op de hoogte over de voortgang van uw bestelling. Ook nemen wij, indien mogelijk, contact met u op indien er zich bijzonderheden voordoen die de levertijd van je bestelling beïnvloeden. Hierin zijn wij afhankelijk van informatie die wij van onze vervoerders ontvangen.<\/p><p>Helaas duurt het op piekmomenten zoals tijdens een sale of rond feestdagen en in andere uitzonderlijke gevallen wel eens wat langer. Mocht dit het geval zijn, dan kunt u van ons verwachten dat we er alles aan doen om uw bestelling zo snel mogelijk bij u thuis te krijgen. Indien u vragen of opmerkingen heeft, neem dan gerust contact op met de Anodyne klantenservice.<br\/><\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "",
            "text_3": "",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "",
            "text_4": "",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "",
            "text_5": "",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "",
            "text_6": "",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "",
            "text_7": "",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        },
        "80bfff8a-7895-4c2a-adfd-838b323e19c7": {
          "type": "category_block",
          "settings": {
            "title": "Bestilling og betaling",
            "dbtfy_faq_category": "Bestelling & Betaling",
            "dbtfy_faq_icons": ""
          }
        },
        "7c90ef0e-56de-436e-8656-75227b7a4172": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "Hoe kan ik mijn bestelling bij Anodyne® betalen?",
            "text_1": "<p>Wij bieden verschillende betaalmogelijkheden aan, die je kunt kiezen bij het afronden van je bestelling.<br\/><br\/><strong>PayPal<\/strong><br\/>Met PayPal bieden wij een online betalingsmethode waarbij je e-mailadres is gekoppeld aan uw bankrekening. U logt simpel in, in het betaalscherm en rond de betaling af. Anodyne kan hierdoor direct de order klaarmaken voor verzending. Betalingen via PayPal worden vanuit PayPal verzekerd.<br\/><br\/><strong>Creditcard<\/strong><br\/>Nederlandse en Belgische creditcards van Visa en Mastercard zijn bij ons meer dan welkom. Zodra de bestelling is geplaatst ontvangt u een bevestigingsmail en versturen wij de bestelling zo snel mogelijk op. Het bedrag wordt pas na verzending afgeschreven.<br\/>Waarom kiezen voor betalen met creditcard? Geen bijkomende kosten bij betaling met creditcard; Uw gegevens worden beveiligd verstuurd; Het bedrag wordt pas na verzending afgeschreven. Uw betalingen zijn via uw bank verzekerd.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "Kan ik mijn bestelling nog wijzigen?",
            "text_2": "<p>In bepaalde gevallen is het na het plaatsen van je bestelling nog mogelijk om bepaalde wijzigingen aan te brengen. Wij raden je dan ook aan om zo snel mogelijk contact met ons op te nemen. Wij kunnen u telefonisch vertellen of het nog mogelijk is de gewenste wijziging aan te brengen. Onze klantenservice is van maandag tot en met donderdag van 11:00 tot 16:00 bereikbaar. Op vrijdagen van 11:00 tot 15:30. Indien je bestelling nog niet is verzonden is het hoogstwaarschijnlijk mogelijk om deze nog te wijzigen en\/of annuleren.<\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "Kan ik mijn gemaakte bestelling nog annuleren?",
            "text_3": "<p>Indien uw bestelling nog niet is verzonden, kunt u contact opnemen met de klantenservice, die u hierbij graag helpen. Als uw pakje al is verzonden kunt u deze retourneren. Zodra wij het pakje in ons magazijn retour ontvangen, verwerken wij deze zo snel mogelijk. Ook wanneer u het pakje direct retourneert willen wij u verzoeken om contact met onze klantenservice op te nemen. Als wij weten dat het pakje op weg naar ons magazijn is voor een retour, kunnen wij deze sneller behandelen.<\/p>",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "Ik heb een verkeerd product ontvangen. Wat nu?",
            "text_4": "<p>Binnen Anodyne® doen wij ons best om de bestelling zo goed mogelijk te verwerken. Mocht er aan onze zijde toch een fout zijn gemaakt en u heeft een verkeerd product ontvangen, neem dan zo snel mogelijk contact op met de klantenservice. Zij zullen u dan zo snel en zo goed mogelijk proberen te helpen.<\/p>",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "(Hoe lang) Heb ik garantie op mijn Anodyne® producten?",
            "text_5": "<p>De wettelijke garantie houdt in dat een product datgene is of moet doen wat je er als consument in alle redelijkheid van mag verwachten. Hiervoor staat geen garantietermijn in Nederland. Bij normaal gebruik en bij het volgen van de wasinstructies (Zie \"Hoe verzorg ik mijn Anodyne producten?\") zouden de Anodyne producten minimaal twee jaar mee moeten gaan. Indien het product niet deugt, heeft u recht op gratis reparatie, een nieuw product of teruggave van uw aankoopbedrag.<\/p><p>Is het probleem met het product uw eigen schuld? Dan heeft u geen recht op gratis reparatie, een nieuw product of teruggave van uw geld. Bijvoorbeeld wanneer u uw shirt wast met wasverzachter of in de droogtrommel droogt. Heeft u het product normaal gebruikt maar is het gewoon versleten? Ook dan heeft u geen recht op gratis reparatie. Ook als u bijvoorbeeld een te grote maat besteld heeft en hier pas na de proefperiode van 60 dagen achter komt, heeft u geen recht op gratis omruiling.<\/p>",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "",
            "text_6": "",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "",
            "text_7": "",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        },
        "8ec65aa5-9eea-4f79-a7d3-717a748b7597": {
          "type": "category_block",
          "settings": {
            "title": "Ombytning og retur",
            "dbtfy_faq_category": "Omruilen en gebruik",
            "dbtfy_faq_icons": ""
          }
        },
        "59a897bf-47ac-421d-b512-536204fcd430": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "Wat houdt Anodyne's 30 dagen proefperiode precies in?",
            "text_1": "<p>30 dagen proberen betekent bij Anodyne® letterlijk 30 dagen de mogelijkheid om zelf uw gekozen product te testen.<\/p><p>Bij Anodyne® krijgt u 30 dagen om zelf uw Posture Shirt of AlignMe InterActive Bra te testen. Met testen bedoelen wij het ervaren of u het product zult gaan gebruiken; vind u het lekker zitten, blijft het goed zitten tijdens het werken en\/of sporten, geneert het niet, etc.<\/p><p>Anodyne® vindt dat iemand dit alleen kunt testen wanneer het shirt écht gedragen kan worden. Daarom mag het labeltje er af worden gehaald, u mag met het shirt sporten, het mag gedragen worden tijdens het werken, het mag de was in, etc.<\/p><p>Indien u om wat voor reden dan ook niet tevreden bent met uw Anodyne® product, kunt u het binnen 30 dagen. Indien u het product wilt omruilen voor een ander product of maat, krijgt u uiteraard opnieuw 30 dagen de tijd om het te testen. Wanneer u de bestelling binnen 30 dagen na ontvangst retourneert krijgt u het volledige aankoopbedrag terug, ook als het gebruikt is zoals hierboven beschreven!<\/p><p>Het product dient in goede staat worden geretourneerd aan Anodyne®, zonder een sterke geur van bijvoorbeeld parfum of rook, met de bijbehorende originele verpakking en alle waslabels intact en de productlabels bijgevoegd. U mag het product binnen de periode van 30 dagen met retourrecht dragen en wassen met een wasmiddel zonder parfum of wasverzachter, maar als het product op enig moment in de wasdroger is gedroogd of met wasverzachter is gewassen voordat het wordt geretourneerd, kunnen wij weigeren het betaalde bedrag terug te betalen omdat het product hierdoor beschadigd raakt.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "Kan ik mijn bestelde product(en) omruilen?",
            "text_2": "<p>Ja, indien u nog in uw proefperiode van 30 dagen na ontvangst zit. U kunt op het retourformulier invullen dat u een andere maat of ander product wilt, waarna wij dit zo snel mogelijk verwerken nadat wij het pakje terug hebben gekregen. Lees onder \"Hoe kan ik mijn bestelling retourneren\" hoe u uw bestelling het beste kunt terugsturen. Uiteraard krijgt u opnieuw 30 dagen om uw nieuwe product te proberen.<br\/><br\/>Het is ook mogelijk om de order te retourneren en in de tussentijd een nieuwe order te maken op de website. Op deze manier hoeft u niet eerst te wachten tot wij de order retour hebben ontvangen.<\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "Mag ik mijn artikelen retourneren?",
            "text_3": "<p>Vanaf het moment van ontvangst heeft u 30 dagen volledig retourrecht. Lees voor meer informatie onder de vraag \"Wat houdt de 30 dagen proefperiode precies in?\".<\/p>",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "Moet ik betalen wanneer ik iets wil omruilen?",
            "text_4": "<p>Indien u een product in dezelfde prijsklasse bestelt, hoeft u niets extra’s te betalen. Ook hoeft u geen retourkosten te betalen. Indien u een duurder product wilt bestellen is het beter om de order te annuleren zodat u uw aankoopbedrag terug krijgt, en een nieuwe order te plaatsen.<\/p>",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "Hoe kan ik mijn bestelling omruilen of retourneren?",
            "text_5": "<p>Vul de informatie in het <a href=\"https:\/\/www.anodyne.nl\/pages\/retourportaal\" title=\"https:\/\/www.anodyne.nl\/pages\/retourportaal\">retourportall<\/a>.<\/p>",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "Moet ik retourkosten betalen bij Anodyne®?",
            "text_6": "<p>Nee. De retour volledig gratis. Vul de informatie in het <a href=\"https:\/\/www.anodyne.nl\/pages\/retourportaal\" title=\"https:\/\/www.anodyne.nl\/pages\/retourportaal\">retourportall<\/a>.<\/p>",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "Mijn nieuw ontvangen product is beschadigd of kapot. Wat nu?",
            "text_7": "<p>Binnen Anodyne® doen wij ons best om ervoor te zorgen dat alle producten in goede staat worden geleverd. Een fabrieksfout kan echter altijd gebeuren. Mocht u een beschadigd of kapot product ontvangen, neem dan zo snel mogelijk, maar binnen de 30 dagen proefperiode, contact op met de klantenservice. Zij zullen u dan zo snel en zo goed mogelijk proberen te helpen.<\/p>",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "Hoe snel heb ik mijn aankoopbedrag terug?",
            "text_8": "<p>Wij ontvangen uw pakje normaal gesproken na 2-4 werkdagen retour in ons magazijn. Wij proberen de binnen gekomen pakjes nog op dezelfde werkdag te verwerken. Bij drukte kan dit twee tot vier werkdagen duren. Zodra wij de order hebben verwerkt, krediteren wij direct het volledige aankoopbedrag. Hoe lang het duurt voordat u dit bedrag terug heeft, is afhankelijk van de door u gebruikte betaalmethode:<\/p><p>Wanneer u via PayPal heeft betaald wordt bij een retour het aankoopbedrag via hetzelfde betaalsysteem teruggestort. Dit kan 1 á 2 werkdagen duren.<\/p><p>Wanneer u via CreditCard heeft besteld, is het afhankelijk van uw creditcardmaatschappij en uw bank wanneer u uw aankoopbedrag terug heeft op uw rekening. Bij een VISA-creditcard duurt het 2-3 werkdagen voordat onze betaling is verwerkt en terug te zien is op uw rekening. Mastercard verwerkt alle betalingen eenmalig per maand. Het kan hierdoor tot 30 dagen duren voordat het bedrag op uw rekening wordt teruggestort. Let erop dat u de rekening controleert die aan uw creditcard is gekoppeld.<br\/><\/p>",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "Ik heb een Anodyne® product cadeau gekregen. Kan ik het aankoopbedrag op mijn eigen rekening teruggestort krijgen?",
            "text_9": "<p>Het is voor ons helaas niet mogelijk om het aankoopbedrag naar een andere rekening over te maken. Als er via PayPal betaald is, wordt het bedrag naar het gebruikte bankrekening teruggestort. Bij betaling met een CreditCard wordt het aankoopbedrag naar de gebruikte kaart gecrediteerd.<\/p>",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        }
      },
      "block_order": [
        "57e36e78-1798-46a5-ae4a-832ccca61f0d",
        "6fe87ae9-bf18-43b2-bdb1-581ef1f521bf",
        "9104836f-5fd9-4fe1-8486-6c66231032b1",
        "babc1ce4-e723-4514-aea2-17d4c348c7f6",
        "a9c5eaf0-3850-4641-839d-103d186a0c5c",
        "1b8cb777-3982-472e-8019-b89abc537634",
        "079117c4-bb29-43c3-b697-1348aa425203",
        "9eb785de-f345-4d5b-98eb-82edfae904c5",
        "80bfff8a-7895-4c2a-adfd-838b323e19c7",
        "7c90ef0e-56de-436e-8656-75227b7a4172",
        "8ec65aa5-9eea-4f79-a7d3-717a748b7597",
        "59a897bf-47ac-421d-b512-536204fcd430"
      ],
      "settings": {
        "show_on_desktop": true,
        "show_on_mobile": true,
        "title": "",
        "subtitle": "",
        "section_style": "section-border",
        "dbtfy_faq_searchbox": true,
        "dbtfy_faq_search_placeholder": "Zoek naar vragen...",
        "text_alignment": "text-left",
        "text_alignment_mobile": "text-left",
        "dbtfy_faq_bannerbox": true,
        "dbtfy_faq_banner_icon": "live_help",
        "dbtfy_faq_banner_text": "Je vraag niet kunnen vinden?",
        "dbtfy_faq_banner_subtitle": "Onze klantenservice helpt je graag verder!",
        "dbtfy_faq_btn": "Neem contact op",
        "dbtfy_faq_link": "shopify:\/\/pages\/contact"
      }
    }
  },
  "order": [
    "main"
  ]
}